
insert into `STATIONINFO` values
	('62914200', '晓桥', 'xiaoqiao', '0', '蔡桥河', '滁河', 96),
	('62914800', '六合', 'liuhe', '0', '皂河', '滁河', 74),
	('62702350', '东山', 'dongshan', '0', '滁河', '滁河', 563),
	('60406100', '陈家桥', 'chenjiaqiao', '0', '秦淮河', '秦淮河', 256),
	('62912800', '高淳', 'gaochun', '0', '天生桥河', '秦淮河', 89),
	('62916400', '葛塘', 'getang', '0', '官溪河', '青弋江水阳江', 120),
	('62703100', '天生桥', 'tianshengqiao', '0', '胥河', '南溪', 389),
	('63101001', '茅东闸', 'maodongzha', '0', '马汉河', '滁河', 120),
	('62703300', '方便', 'fangbian', '1', '滁河', '滁河', 5554),
	('62916600', '大河桥', 'daheqiao', '1', '二干河', '秦淮河', 77),
	('62915700', '河王坝', 'hewangba', '1', '白马河', '秦淮河', 18),
	('62703070', '老鸦坝', 'laoyaba', '1', '一干河', '秦淮河', 45),
	('62703120', '姚家', 'yaojia', '1', '新桥河', '秦淮河', 17),
	('62703261', '中山', 'zhongshan', '1', '石臼河', '水阳江', 441)
